START = ("Привет! 👋\n\n"
"Добро пожаловать в наш Телеграм-бот! Мы рады видеть вас здесь. 🎉\n\n"
"Хотите повысить свою продуктивность? У нас есть для вас нечто особенное!"
"🌟 Мы предлагаем эксклюзивный PDF-файл с полезными советами, "
"которые помогут вам организовать своё время и достичь поставленных целей.\n\n"
"Но это еще не всё! 🎁 Подпишитесь на наш канал и получите совершенно БЕСПЛАТНЫЙ "
"PDF с первыми шагами к повышению продуктивности!" 
"Просто нажмите на кнопку ниже, чтобы подписаться и получить свой подарок.\n\n"
"Готовы начать? Давайте сделаем первый шаг к вашей успешной жизни вместе! 💪📈\n\n"
"Подпишись:\n")

TG_GROUP = "https://t.me/test_tg_bot_sub"